{
  "navbar": {
  "Home": "الصفحة الرئيسية",
  "About": "نبذة عنا",
  "Services": "خدمات",
  "Team": "فريقنا",
  "Blog": "مدونتنا",
  "Contact Us": "تواصل معنا",
  "Lang": "اللغة"
  },
  "BREADCRUMB": {
  "HOME": "الصفحة الرئيسية",
  "BLOG_DETAILS": "تفاصيل المدونة"
  }
  ,
  
  "BLOG-DETAILS": {
    "BLOG_1": {
      "TITLE": "لماذا التجارة الإلكترونية تغير قواعد اللعبة للمحالات الصغيرة في مصر",
      "PARAGRAPH_1": "اليوم في عالمنا السريع، الوجود على الإنترنت لم يعد رفاهية بل ضرورة.<br>بالنسبة للمشاريع الصغيرة والمتوسطة في مصر، الانتقال إلى الإنترنت يفتح أبوابًا لا نهائية.<br>بدلًا من الاعتماد على الزبائن المارين أو وسائل التواصل فقط، المتجر الإلكتروني يشتغل 24/7.<br>في سوقنا مصري، بنوفر لأصحاب المحلات منصة جاهزة لعرض منتجاتهم باحترافية،<br>تتبع مبيعاتهم، وتوسيع قاعدة عملائهم — بدون تكلفة بناء موقع من الصفر.",
      "LIST_1": [
        "أنشئ صفحة متجر بعلامتك التجارية في دقائق",
        "اطّلع على الإحصائيات والزيارات لحظيًا",
        "احصل على دعم تسويقي مجاني للوصول لمزيد من الناس"
      ],
      "PARAGRAPH_2": "ابدأ صغير، وانمو بذكاء — هذا هو طريق سوقنا مصري."
    },
    "BLOG_2": {
      "TITLE": "٥ أسباب للتسوق محليًا عبر الإنترنت ودعم العلامات التجارية المصرية",
      "PARAGRAPH_1": "التسوق عبر الإنترنت مش لازم يكون من علامات تجارية عالمية. مع منصات زي سوقنا مصري،<br>تقدر تدعم المحلات المحلية وتستمتع بسهولة الشراء أونلاين.",
      "LIST_1": [
        "<strong>ادعم أشخاص حقيقيين، مش شركات عملاقة</strong><br>كل عملية شراء بتساعد رائد أعمال محلي يحقق حلمه.",
        "<strong>اكتشف منتجات فريدة</strong><br>هتلاقي حاجات يدوية، عالية الجودة، وأصيلة مش هتلاقيها في حتة تانية.",
        "<strong>عملية شراء ذكية وسريعة</strong><br>منصتنا مصممة علشان تخلّي رحلتك الشرائية سهلة ومريحة.",
        "<strong>أثر مجتمعي</strong><br>مش بس بتشتري — إنت كمان بترفع من شأن المجتمع.",
        "<strong>ثقة وشفافية</strong><br>كل المحلات على منصتنا متحقّق منها ومعتمدة من حيث الجودة."
      ],
      "PARAGRAPH_2": "التسوق المحلي عمره ما كان سهل أو مفيد بالشكل ده."
    },

    "BLOG_3": {
      "TITLE": "أزاي سوقنا مصري بيساعد أصحاب المحلات في مصر يبيعوا بذكاء",
      "PARAGRAPH_1": "إدارة محل صغير مش سهلة. لازم تدير المخزون، والعملاء، والتسويق، ولسه تلاقي وقت لتطوير البراند.<br>علشان كده سوقنا مصري اتعمل — عشان نخلي التجارة الإلكترونية بسيطة ومتاحة لأي صاحب محل في مصر.",
      "LIST_1": [
        "<span class='fw-bold'>صفحة المتجر الخاصة بك:</span> من غير مهارات تقنية — فقط حمّل منتجاتك وابدأ البيع.",
        "<span class='fw-bold'>تحليلات مدمجة:</span> اعرف إيه اللي بيبيع أكتر، وإمتى الناس بتزور، وبيتفاعلوا إزاي مع متجرك.",
        "<span class='fw-bold'>ترويج مجاني:</span> إحنا بنسوق منتجاتك من خلال منصتنا والسوشيال ميديا."
      ],
      "PARAGRAPH_2": "مفيش تكاليف خفية. مفيش أنظمة معقدة. بس طريقة ذكية تنقل بيها شغلك للمرحلة الجاية.<br>سواء بتبيع إكسسوارات، مشغولات يدوية، موضة، أو منتجات تجميل — سوقنا مصري هو شريكك في النجاح."
    }
  }
}


